; <한국어>
; <Jeong Seong Pil>

[Korean]
IDS_FILE=파일
IDS_RUN=시작
IDS_OPEN=열기
IDS_EXIT=종료
IDS_SETTINGS=설정
IDS_LANGUAGE=언어
IDS_HELP=도움말
IDS_WEBSITE=웹사이트
IDS_ABOUT=정보
IDS_DONATE=마음 전하기!
IDS_TRAY_SHOW=보이기/숨기기
IDS_BROWSER=이름
IDS_CURRENTVERSION=현재 버전
IDS_VERSION=새 버전
IDS_DATE=빌드 날짜
IDS_ACTION_CHECK=업데이트 확인
IDS_ACTION_DOWNLOAD=업데이트 다운로드
IDS_ACTION_INSTALL=업데이트 설치
IDS_STATUS_CHECK=새 배포판 확인 중...
IDS_STATUS_DOWNLOAD=업데이트 다운로드 중...
IDS_STATUS_INSTALL=업데이트 추출 중...
IDS_STATUS_FOUND=새 버전 "%s" 다운로드 가능!
IDS_STATUS_DOWNLOADED=업데이트가 다운로드되었지만 설치되지는 않았습니다. Chromium 종료 후 '업데이트 설치'를 누르세요.
IDS_QUESTION_STOP=정말 Chromium 업데이트를 중단하시겠습니까?
IDS_CLOSE=닫기
IDS_STATUS_ERROR=업데이트 확인 중 오류 발생...
IDS_STATUS_NOTFOUND=<찾을 수 없음>
IDS_RUNATEND_CHK=종료 시 브라우저 시작
IDS_DARKMODE_CHK=어두운 테마 사용
IDS_TASKUPDATE_CHK=예약된 자동 업데이트 사용
IDS_STATUS_RESTARTNOTICE=업데이트를 적용하기 위해 Chromium이 다시 시작됩니다.
IDS_STATUS_RETRYINSTALL=업데이트를 다운로드했지만 Chromium이 아직 실행 중입니다. 나중에 다시 시도합니다.
IDS_QUESTION_TASKENABLE=14일마다 업데이트를 확인하고 업데이트 적용을 위해 실행 중인 Chromium을 다시 시작할 수 있는 예약 작업을 만들까요?
IDS_CHECKFORUPDATES=업데이트 확인
IDS_AUTOCHECKUPDATES_CHK=시작 시 자동으로 업데이트 확인
IDS_UNINSTALL=제거
IDS_EXPORTPROFILE=프로필 내보내기
IDS_IMPORTPROFILE=프로필 가져오기
IDS_UPDATE_AVAILABLE=새 버전 %s을(를) 사용할 수 있습니다. 지금 다운로드하여 설치하시겠습니까?
IDS_UPDATE_DOWNLOADING=앱 업데이트 다운로드 중...
IDS_UPDATE_INSTALLING=앱 업데이트 설치 중...
IDS_UPDATE_DONE=업데이트가 성공적으로 설치되었습니다. 다시 시작하는 중...
IDS_UPDATE_ERROR=애플리케이션을 업데이트하는 중 오류가 발생했습니다.
IDS_UPDATE_UPTODATE=최신 버전을 사용 중입니다.
IDS_MIGRATION_FOUND=기존 chrlauncher 설치가 발견되었습니다. 데이터를 이전하고 launchbro로 이름을 변경하시겠습니까?
IDS_MIGRATION_TITLE=이전 감지됨
IDS_UNINSTALL_CONFIRM=launchbro를 제거하시겠습니까?
IDS_UNINSTALL_KEEPPROFILES=브라우저 프로필을 유지하시겠습니까?
IDS_EXPORTPROFILE_TITLE=프로필을 내보낼 폴더를 선택하세요
IDS_IMPORTPROFILE_TITLE=가져올 프로필 폴더를 선택하세요
IDS_PROFILE_EXPORTED=프로필을 성공적으로 내보냈습니다.
IDS_PROFILE_IMPORTED=프로필을 성공적으로 가져왔습니다.
